[
    {
      "title": "Aurelio",
      "description": "Desde la A hasta la U, el autor construye sencillas frases poéticas a base de palabras que contienen una, dos y hasta tres vocalesde cada. Con un tono lúdico y abundantes sonoridades, esta obra fomenta que el público infantil se familiarice con el alfabeto, las palabras y la lectura: primero con voces simples,incrementando de forma progresiva la cantidad de sílabas.",
      "link": "https://imagessl3.casadellibro.com/a/l/t7/33/9788484642633.jpg",
      "type": "books"
    },
    {
      "title": "¡Voy a comedte!",
      "description": "Un lobo malo, hambriento y que habla de una forma rarísima espera en el bosque a que aparezca un delicioso bocado. Con tan mala suerte que se topa con un par de conejitos listos que le quitarán un pelo que tiene en la lengua y, sobre todo… ¡las ganas de comer carne!El primer conejo descubre que el lobo habla raro porque tiene un pelo en la lengua. Le promete extraérselo y, con esa artimaña, escapa. Otro conejo lo engaña “enseñándole” a cazar bien. El lobo finalmente se equivoca, ataca a un oso y en su huída se da un trastazo y pierde los dientes. ¡Y se hace vegetariano!Puede parecer la típica historia del lobo malo que es escarmentado por los inocentes animalitos. Sin embargo, es un álbum muy arriesgado tanto desde el punto de vista narrativo como gráfico. Con una paleta de colores muy atractiva, tipografía que juega con los tamaños, evoca al cómic y al dibujo animado. Un libro que se atreve a “hacer hablar” mal al lobo durante toda la historia, desde el mismo título y es muy aprovechable para el juego teatral en el colegio.Los niños se divertirán mucho con la mala dicción del lobo y seguramente la frase “voy a comedte” se convertirá en la comidilla.",
      "link": "https://imagessl3.casadellibro.com/a/l/t7/63/9788492750863.jpg",
      "type": "books"
    },
    {
      "title": "La araña hacendosa",
      "description": "La araña tejía y tejía sin parar. No tenía tiempo para comer con la vaca ni para correr con la oveja ni para nadar con el pato. Hasta que apareció una mosca...¡ Y a ella si le presto su atención por un momento¡Además su hilo táctil te acercará a ella mucho más.",
      "link": "https://m.media-amazon.com/images/I/81QFbatxZjL.jpg",
      "type": "books"
    },
    {
      "title": "La ovejita que vino a cenar",
      "description": "La entrañable historia de La ovejita que vino a cenar, en una edición en formato libro de cartón, adaptada para bebes a partir de diez meses.Cuando un hambriento lobo recibe la inesperada visita de una pequeña oveja, empieza a pensar en un delicioso estofado. Pero la ovejita no quiere ser la cena del lobo, quiere ser su amiga...",
      "link": "https://imagessl0.casadellibro.com/a/l/t7/80/9788448853280.jpg",
      "type": "books"
    },
    {
      "title": "El pequeño conejo blanco",
      "description": "Érase una vez un pequeño conejo blanco. Un día fue a buscar coles a la huerta para hacer un caldo. Cuando el pequeño conejo blanco volvió a su casa, se encontró con la puerta cerrada y llamó. -¿Quién es? ?preguntó un vozarrón desde dentro... ...Y en busca de ayuda para reconquistar su hogar, ocupado por la terrible cabra caburra, que si le salta encima le despanzurra, el pequeño conejo se llevará varias sorpresas... Se trata de un texto-fórmula concebido tanto para ser leído como para ser contado, y que juega de forma especial con la sonoridad y la rima.",
      "link": "https://imagessl8.casadellibro.com/a/l/t7/58/9788484645658.jpg",
      "type": "books"
    },
    {
      "title": "¿Ahora qué va a pasar?",
      "description": "Como todos los días, Doña Vaca va paseando por el campo, mugiendo, cantando, soñando... Pero hoy sucede algo inesperado: tropieza y cae en un charco y a partir de este desgraciado incidente, se desarrolla una divertida y solidaria historia: Muu, muu. Oing, oing. Beee, beee. Píoo, píoo... Los amigos de Doña Vaca tienen mucho que decir.",
      "link": "https://imagessl0.casadellibro.com/a/l/t7/80/9788496646780.jpg",
      "type": "books"
    },
    {
      "title": "Buenos días",
      "description": "Canción que cantamos todas las mañanas para darnos los buenos días.",
      "link": "https://www.youtube.com/watch?v=xkSob4DrQm0",
      "type": "songs"
    },
    {
      "title": "Hola , ¿Cómo estás?",
      "description": "Para activarse bien desde por la mañana, poniendo en marcha nuestro cuerpo a la vez que nos vamos saludando.",
      "link": "https://www.youtube.com/watch?v=7wTkHmpDE9k",
      "type": "songs"
    },
    {
      "title": "Ventanita, ventanita",
      "description": "Para introducir una de las actividades de las asambleas con los peques, observar el tiempo que hace cada día.",
      "link": "https://www.youtube.com/watch?v=mYnvY37y0MQ",
      "type": "songs"
    },
    {
      "title": "A guardar",
      "description": "Canción que utilizamos para fomentar el hábito de recoger de manera lúdica",
      "link": "https://www.youtube.com/watch?v=85kH_-GoUcc",
      "type": "songs"
    },
    {
      "title": "La lechuza",
      "description": "Cuando necesitamos bajar el volumen y llevarles a la calma, la lechuza es uno de los recursos que suelen funcionar",
      "link": "https://www.youtube.com/watch?v=CoqTMFENkbo",
      "type": "songs"
    },
    {
      "title": "Los días de la semana",
      "description": "Canción para ir enseñando los días de la semana.",
      "link": "https://www.youtube.com/watch?v=v7mm8MC1MgY",
      "type": "songs"
    },
    {
      "title": "Hacer serie",
      "description": "Identificar la secuencia y continuarla utilizando sus habilidades de razonamiento lógico y matemático",
      "link": "https://i.pinimg.com/564x/2f/c2/81/2fc281219d986e0102af8f09c1257faa.jpg",
      "type": "logical math activities"
    },
    {
      "title": "Correspondencia número-objeto",
      "description": "Enlazar cada dibujo con su número correspondiente, fomentando la asociación entre cantidades y números y desarrollando habilidades de conteo y reconocimiento numérico.",
      "link": "https://i.pinimg.com/564x/96/46/92/9646927eae9d7edc828e41d14f1ef4ff.jpg",
      "type": "logical math activities"
    },
    {
      "title": "Contar y sumar",
      "description": "Reforzar el conteo y la comprensión básica de operaciones matemáticas.",
      "link": "https://i.pinimg.com/564x/88/fd/fd/88fdfd24e7c7999b39e55296e3d77369.jpg",
      "type": "logical math activities"
    },
    {
      "title": "Ejercicio de grafomotricidad",
      "description": "Desarrollar habilidades motrices finas y coordinación óculo-manual.",
      "link": "https://i.pinimg.com/564x/d4/72/16/d472169878a39c8bfbfb7c006efe75a6.jpg",
      "type": "reading and writing activities"
    },
    {
      "title": "Enlazar sílabas",
      "description": "Fomenta el reconocimiento de sílabas, la formación de palabras y la comprensión de la relación entre palabras e imágenes.",
      "link": "https://i.pinimg.com/564x/d5/c2/19/d5c21928626a3cdd5327ad6b08aed29b.jpg",
      "type": "reading and writing activities"
    },
    {
      "title": "Formar palabras",
      "description": "Buscar la sílaba correspondiente para formar la palabra perteneciente al dibujo",
      "link": "https://i.pinimg.com/564x/86/4b/98/864b98a86c2ee05b533de337d94448ce.jpg",
      "type": "reading and writing activities"
    },
    {
      "title": "Partes del cuerpo",
      "description": "Relacionar cada dibujo con su palabra correspondiente en inglés.",
      "link": "https://i.pinimg.com/564x/0a/f9/39/0af939f40e6382297a6488d6a4055aa9.jpg",
      "type": "english activities"
    },
    {
      "title": "Animales de granja",
      "description": "Aprender algunos de los animales de la granja en inglés.",
      "link": "https://i.pinimg.com/564x/1e/20/5a/1e205acef84b7f5c07e8441b34a9204c.jpg",
      "type": "english activities"
    },
    {
      "title": "Los colores",
      "description": "Pintar en la paleta el color que corresponde en su lugar.",
      "link": "https://i.pinimg.com/564x/b3/95/0e/b3950e88c8e4305bebbb315b05657796.jpg",
      "type": "english activities"
    },
    {
      "title": "Los planetas",
      "description": "Empezamos con los planetas, rellenar donde corresponda.",
      "link": "https://i.pinimg.com/564x/ef/6a/a1/ef6aa1ac8894059050083c7d475d047e.jpg",
      "type": "thematic programming"
    },
    {
      "title": "Los dinosaurios",
      "description": "Seguimos con los dinosaurios, ¿Cuál pertenece a cada rima?",
      "link": "https://i.pinimg.com/564x/c6/f3/bc/c6f3bcfad75e1809992eaca0031e7cd4.jpg",
      "type": "thematic programming"
    }
  ]
        